export const MACardNumber: any = {
  1: '감사형 우아사하', //5,지,지원
  2: '원정형 파르살리아', //5,마,강습
  3: '원정형 가희 아서', //3,치,지원
  4: '원정형 파르살리아', //4,치,지원
  5: '원정형 부호 아서', //4,수,수호
  6: '원정형 페리도트', //3,수,수호
  7: '원정형 파르살리아', //3,물,수호
  8: '원정형 도적 아서', //5,물,강습
  9: '원정형 용병 아서', //4,물,강습

  10: '통어형 폰 데어 탄', //5,물,강습
  11: '원정형 우아사하', //4,마,강습
  12: '원정형 쿠 훌린', //4,지,강습
  13: '복설형 단테', //3,치,지원
  14: '섬격형 오이페', //5,물,강습
  15: '작암형 폰 애쉬', // 3,약,강습
  16: '말설형 가희 아서', // 4,마,지원
  17: '원정형 우아사하', // 4,치,지원
  18: '말설형 부호 아서', //3,물,수호
  19: '원정형 스카아하', //2,지,수호

  20: '파습형 폰 데어 탄', //4,물,수호
  21: '말설형 도적 아서', //4,마,강습
  22: '말설형 용병 아서', //2,마,강습
  23: '재절형 요르문간드', //5,지,강습
  24: '전주형 페델마', //4,약,강습
  25: '전주형 애니드', //2,치,지원
  26: '역경형 오이페', //4,마,강습
  27: '파빙형 가희 아서', //3,치,지원
  28: '이상형 도모보이', //3,마,지원
  29: '종말형 오프닐', //4,약,지원

  30: '초량형 중앙 시스템', //5,마,지원
  31: '파빙형 부호 아서', //3,수,수호
  32: '호령형 메이브', //5,물,수호
  33: '파빙형 도적 아서', //3,마,강습
  34: '파빙형 용병 아서', //4,물,강습
  35: '복설형 단테 수르트', //3,물,강습
  36: '복설형 페리도트', //3,마,강습
  37: '파습형 폰 애쉬', //4,마,지원
  38: '말설형 쿠 훌린', //3,마,지원
  39: '파빙형 스카아하', //4,마,지원

  40: '파습형 제국 정의의 기사', //2,물,수호
  41: '말설형 쿠 훌린', //4,물,수호
  42: '원정형 카라틴', //2,수,수호
  43: '파빙형 우아사하', //3,수,수호
  44: '파빙형 스카아하', //3,물,강습
  45: '원정형 카라틴', //4,마,강습
  46: '역경형 엘렉', //3,지,강습
  47: '원정형 카라틴', //3,마,지원
  48: '이상형 페델마', //4,마,지원
  49: '말설형 모르가즈', //2,수,수호

  50: '복설형 모건', //2,마,강습
  51: '통어형 폰 애쉬', //3,마,강습
  52: '기상형 도모보이', //2,치,지원
  53: '정념형 애니드', //3,물,수호
  54: '방주형 요르문간드', //4,물,수호
  55: '복설형 쿠 훌린', //2,물,수호
  56: '방어형 중앙 시스템', //3,수,수호
  57: '성장형 메이브', //2,물,강습
  58: '휴게형 파르살리아', //2,지,강습
  59: '황수형 오프닐', //3,물,강습

  60: '유탕형 공포의 혼령', //4,물,강습
  61: '정념형 엘렉', //2,지,지원
  62: '복설형 펜리르의 후예', //3,물,강습
  63: '이상형 니무에', //2,치,지원
  64: '영호형 우아사하', //3,수,지원
  65: '복설형 엘레인', //2,지,지원
  66: '말설형 단테 수르트', //3,마,지원
  67: '기상형 페델마', //3,지,지원
  68: '추적형 제국 이단 심문관', //4,마,지원
  69: '정념형 엘렉', //2,지,지원

  70: '복설형 수르트', //3,물,수호
  71: '원정형 엘렉', //2,물,강습
  72: '원정형 니무에', //2,약,강습
  73: '원정형 오이페', //3,물,수호
  74: '실심형 경비원', //1,수,수호
  75: '단조형 거인', //2,물,강습
  76: '돌변형 북쪽 거대 늑대', //2,약,강습
  77: '서수형 메이브', //4,수,수호
  78: '영호형 스카아하', //4,물,수호
  79: '원정형 애니드', //2,지,강습

  80: '원정형 모건', //2,마,강습
  81: '탁식형 엘레인', //3,지,강습
  82: '각력형 카라틴', //3,물,강습
  83: '복설형 모르가즈', //3,치,지원
  84: '중주형 거인', //2,물,수호
  85: '실심형 연구원', //2,마,지원
  86: '감관형 기생체', //1,지,지원
  87: '파습형 제국 돌격병', //1,물,수호
  88: '파습형 제국 형벌병', //2,물,수호
  89: '선봉형 브리틴 병사', //2,마,강습

  90: '황수형 북쪽 거대 늑대', //1,약,강습
  91: '지원형 브리튼 병사', //1,치,지원
  92: '파습형 제국 저격병', //1,지,지원
  93: '',
  94: '',
  95: '',
  96: '',
  97: '',
  98: '',
  99: '',
}
